Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1278.пенсия рус.tmx
Source language: ru
Languages: ba

source: Накопить и приумножить
ba: Йыйырға һәм арттырырға

source: Год назад введен новый порядок формирования пенсионных прав, расчета пенсии выбора варианта пенсионного обеспечения.
ba: Бер йыл элек пенсия хоҡуҡтарын формалаштырыуҙың, хаҡлы ялда аласаҡ аҡсаны иҫәпләүҙең һәм граждандар тарафынан пенсия менән тәьмин итеү төрөн һайлауҙың яңы тәртибе булдырылды.

source: О вступивших в силу изменениях в пенсионном законодательстве нам рассказал член Правления Пенсионного фонда России, управляющий Отделением Пенсионного фонда РФ по РБ Фоат Хантимеров.
ba: Ошоға бәйле үҙгәрештәр хаҡында беҙгә Рәсәй Пенсия фондының идара ағзаһы, фондтың БР буйынса бүлексәһе идарасыһы Фоат Хантимеров һөйләп үтте.

source: — Какие изменения в пенсионной системе произошли в последнее время?
ba: – Һуңғы осорҙа пенсия системаһында ниндәй үҙгәрештәр булды?

source: — С 1 февраля этого года на 4 процента увеличились страховые пенсии и фиксированные выплаты к пенсии (аналог бывшего фиксированного базового размера) у неработающих пенсионеров, не осуществлявших трудовую деятельность по состоянию на 30 сентября 2015 года.
ba: – Быйыл 1 февралдән пенсияның страховка өлөшө һәм уға билдәләнгән түләүҙәр (элеккесә әйткәндә база күләме) 4 процентҡа арттырылды. Был яңылыҡ эшләмәүсе, йәғни 2015 йылдың 30 сентябренә ҡарата хеҙмәт эшмәкәрлеге алып бармаусы пенсионерҙарға ҡағылды.

source: Если же пенсионер прекратил трудовую деятельность в период с 1 октября 2015 года по 31 марта 2016 года, он может уведомить об этом Пенсионный фонд.
ba: Әгәр ҙә хаҡлы ялға сыҡҡан кеше 2015 йылдың 1 октябренән 2016 йылдың 31 мартына тиклемге арауыҡта эшләүен туҡтатһа, был хаҡта Пенсия фондына хәбәр итә ала.

source: Для этого необходимо подать заявление, предоставив подтверждающие документы о прекращении трудовой деятельности (в большинстве случаев — копия трудовой книжки).
ba: Бының өсөн ғариза яҙырға һәм хеҙмәт эшмәкәрлеген туҡтатыуҙы раҫлаусы документ алып килергә кәрәк (күпселек осраҡта – хеҙмәт кенәгәһе күсермәһе).

source: После рассмотрения заявления пенсионеру со следующего месяца начнется выплата страховой пенсии с учетом индексации.
ba: Мөрәжәғәте ҡаралғандан һуң, киләһе айҙан уға пенсияның страховка өлөшө индексацияны иҫәпкә алып түләнә башлаясаҡ.

source: Кроме того, с 1 февраля на 7 процентов проиндексированы размеры ежемесячной денежной выплаты (ЕДВ) федеральным льготникам (ветеранам, инвалидам, Героям Советского Союза и России, Героям Социалистического Труда и др.).
ba: Бынан тыш, 1 февралдән федераль ташлама менән файҙаланыусыларға (ветерандар, инвалидтар, Советтар Союзы һәм Рәсәй Геройҙары, Социалистик Хеҙмәт Геройҙары һәм башҡаларға) тәғәйен айлыҡ аҡсалата түләүҙәр 7 процентҡа арттырылды.

source: Это повышение коснулось 344 тыс. федеральных льготников Республики Башкортостан.
ba: Был һөйөнөслө яңылыҡ Башҡортостан Республикаһынан 344 мең кешегә ҡағылды.

source: — Каков порядок подачи заявлений?
ba: – Ғариза биреүҙең тәртибе нисек?

source: — Подтверждать прекращение трудовой деятельности в период с 1 октября 2015 года по 31 марта 2016 года и подавать заявление с соответствующими документами в Пенсионный фонд гражданин может по 31 мая 2016 года.
ba: – 2015 йылдың 1 октябренән 2016 йылдың 31 марты арауығында хеҙмәт эшмәкәрлеген туҡтатыуын раҫлау өсөн хаҡлы ялдағы кеше Пенсия фондына быйылғы йылдың 31 майына тиклем ғариза һәм кәрәкле документтар тапшыра ала.

source: После чего в этом нет необходимости, поскольку со II квартала 2016 года для работодателей вводится ежемесячная упрощенная отчетность.
ba: Ә артабан бының кәрәге юҡ, сөнки 2016 йылдың II кварталынан барлыҡ эш биреүселәр ай һайын ябайлаштырылған отчет тапшыра башлаясаҡ.

source: Факт осуществления работы будет автоматически отражаться в базе данных.
ba: Шуға күрә һәр кемдең хеҙмәт эшмәкәрлеге мәғлүмәттәр базаһында сағылыш табасаҡ.

source: Заявления принимают все управления Пенсионного фонда и МФЦ.
ba: Ғаризаны Пенсия фондының барлыҡ идаралыҡтары һәм Күп функциялы үҙәктәр ҡабул итә.

source: Их можно подать лично или через представителя, а также направить по почте.
ba: Уны шәхсән үҙең дә, шулай уҡ кеше аша ла бирергә мөмкин, почта менән ебәрергә лә була.

source: — Можно ли считать работающими пенсионеров, которые являются индивидуальными предпринимателями?
ba: – Шәхси эшҡыуарлыҡ менән шөғөлләнеүселәр эшләүсе пенсионерҙар иҫәбенә инәме?

source: — Да, если они состояли на учете в ПФР как индивидуальные предприниматели по состоянию на 31 декабря 2015 года.
ba: – Эйе, әгәр ҙә улар 2015 йылдың 31 декабренә ҡарата Рәсәй Пенсия фондында шәхси эшҡыуар булараҡ иҫәптә торһа, инә.

source: К этой же категории относятся нотариусы, адвокаты и т.п.
ba: Был шулай уҡ нотариустарға, адвокаттарға һәм башҡаларға ҡағыла.

source: — Как сейчас действует система отчислений в Пенсионный фонд?
ba: – Пенсия фондына иғәнә күсереү системаһы нисегерәк эшләй?

source: — Сегодня работодатели вносят страховые взносы в обязательную пенсионную систему по тарифу 22% от фонда оплаты труда.
ba: – Бөгөн эш биреүселәр мотлаҡ пенсия системаһына хеҙмәт түләүҙәре фондының 22 процентына торошло страховка иғәнәһе күсерә.

source: Из них 16% идет на формирование страховой пенсии, в том числе 6% — тарифа на формирование накопительной пенсии, и 6% — для осуществления фиксированной выплаты нынешним пенсионерам.
ba: Уның 16 проценты пенсияның страховка, шул иҫәптән 6 проценты тупланма өлөшөн булдырыуға, ә ҡалған 6 проценты әлеге ваҡытта хаҡлы ялда булыусыларға билдәләнгән түләүҙәрҙе тормошҡа ашырыуға йүнәлтелә.

source: Более подробную информацию об уплате страховых взносов можно найти на сайте Пенсионного фонда www.pfrf.ru в разделе «Страхователям».
ba: Страховка иғәнәләрен түләү тураһында тулыраҡ мәғлүмәтте Пенсия фонды сайтының (www.pfrf.ru) «Страховкалаусыларға» тигән бүлегендә таба алаһығыҙ.

source: — Что делать с накопительной частью пенсии в этом году?
ba: – Пенсияның тупланма өлөшө менән быйыл нимә эшләргә?

source: — На 2016 год продлевается мораторий на формирование пенсионных накоплений.
ba: – 2016 йылға пенсия тупланмаларын булдырыуҙы сикләү күренеше оҙайтыла.

source: Это не «заморозка пенсий» и тем более не «изъятие пенсионных накоплений».
ba: Был «пенсияны туңдырыу» йәки «пенсияның тупланма өлөшөн тартып алыу» тигәнде аңлатмай.

source: Мораторий означает, что те 6%, которые могли бы пойти на накопительную пенсию, будут направляться на формирование страховой пенсии.
ba: Ә бары тик пенсияның тупланма өлөшөнә тейеш 6 проценттың страховка өлөшөнә ебәрелеүенән ғибәрәт.

source: Таким образом, в любом случае все страховые взносы, уплаченные работодателем за гражданина, будут участвовать в формировании пенсии.
ba: Нисек кенә булмаһын, эш биреүсе тарафынан түләнгән барлыҡ страховка иғәнәләре граждандың буласаҡ пенсияһын формалаштырыуҙа ҡатнаша.

source: При этом индексация страховой пенсии за последние годы выше, чем средняя доходность от инвестирования пенсионных накоплений.
ba: Шуны ла әйтеп үтергә кәрәк, һуңғы йылдарҙа пенсияның страховка өлөшөн индексациялау тупланма өлөш килтергән уртаса килемдән юғарыраҡ.

source: До конца 2015 года каждый гражданин 1967 года рождения и моложе имел право выбрать вариант пенсионного обеспечения в системе обязательного пенсионного страхования.
ba: 2015 йыл аҙағына тиклем 1967 йылғы һәм унан йәшерәк һәр кеше мотлаҡ пенсия страховкалау системаһында пенсия тәьминәте төрөн һайлау хоҡуғына эйә булды.

source: А вот отказаться от формирования накопительной пенсии можно и позднее, для этого необходимо обратиться в управление ПФР по месту жительства.
ba: Ә бына тупланма өлөштө булдырыуҙан әле лә баш тартырға мөмкин, бының өсөн йәшәү урыны буйынса Пенсия фонды идаралығына мөрәжәғәт итергә кәрәк.

source: Если гражданин никогда не подавал заявления о выборе способа инвестирования средств пенсионных накоплений, предусматривается вариант направления всех средств на финансирование страховой пенсии.
ba: Әгәр ҙә кеше пенсияһының тупланма өлөшөн инвестициялау ысулын һайлау хаҡында бер ҡасан да ғариза бирмәгән икән, был осраҡта барлыҡ аҡсаны страховка пенсияһын финанслауға йүнәлтеү варианты ҡарала.

source: Важно!
ba: Иғтибар!

source: Специалисты Пенсионного фонда принимают граждан только в клиентских службах управлений ПФР в районах и городах Республики Башкортостан.
ba: Рәсәй Пенсия фонды белгестәре граждандарҙы фондтың республика ҡала һәм райондарында урынлашҡан идаралыҡтарында ғына ҡабул итә.

source: Они не ходят с разъяснениями пенсионного законодательства по домам и квартирам, не обзванивают людей по телефону и не уточняют номера СНИЛС.
ba: Улар пенсияға ҡағылышлы закондарҙы, яңылыҡтарҙы аңлатыу маҡсатында йорттар һәм фатирҙар буйлап йөрөмәй, кешеләргә телефондан шылтыратып, СНИЛС һандарын белешмәй.

source: Просим быть бдительными и не предоставлять свои персональные данные гражданам, представляющимся сотрудниками Пенсионного фонда.
ba: Һеҙҙе уяу булырға саҡырабыҙ һәм үҙен Пенсия фонды хеҙмәткәре тип танытыусыларға бер ниндәй ҙә мәғлүмәт бирмәгеҙ, тип иҫкәртәбеҙ.

source: — Сколько у нас негосударственных пенсионных фондов?
ba: – Беҙҙә дәүләткә ҡарамаған пенсия фондтары күпме?

source: Можно ли им доверять?
ba: Уларға ышанырғамы?

source: В чем их отличие от государственного фонда?
ba: Бындай ойошмаларҙың дәүләт фондынан айырмаһы нимәлә?

source: — По состоянию на 1 марта 2016 года в стране действуют 64 негосударственных пенсионных фонда.
ba: – 2016 йылдың 1 мартына ҡарата илебеҙҙә дәүләткә ҡарамаған 64 фонд эшмәкәрлек алып бара.

source: Важно, что с этого года управлять пенсионными накоплениями россиян смогут только те НПФ, которые станут акционерными обществами и войдут в реестр участников системы гарантирования прав застрахованных лиц.
ba: Шуны ла белеү мөһим: быйылдан Рәсәй халҡының пенсия тупланмалары менән акционерҙар йәмғиәте булған һәм страховкаланған шәхестәрҙең хоҡуҡтарын гарантиялаусы системала ҡатнашыусы пенсия фондтары ғына идара итә ала.

source: На данный момент в систему вступили 36 фондов.
ba: Әлеге ваҡытта был системаға 36 фонд ингән.

source: Список можно найти на сайте Агентства по страхованию вкладов: www.asv.org.ru/pension/.
ba: Уларҙың тулы исемлеге менән Вкладтарҙы страховкалау буйынса агентлыҡтың сайтында танышырға була: www.asv.org.ru/pension/.

source: Каждый гражданин может самостоятельно выбирать страховщика: Пенсионный фонд России (ПФР) или негосударственный пенсионный фонд (НПФ).
ba: Һәр кеше страховкалаусыны үҙаллы һайлай ала: Рәсәй Пенсия фонды йәки дәүләткә ҡарамаған пенсия фонды (НПФ).

source: Разница в том, что НПФ самостоятельно выбирает управляющую компанию, а ПФР следует выбору гражданина.
ba: Айырма шунда: НПФ-лар идарасы компанияны үҙаллы билдәләй, ә Рәсәй Пенсия фонды граждандың теләген иҫәпкә ала.

source: Если же гражданин ни разу не воспользовался правом на формирование накопительной пенсии, средства пенсионных накоплений по умолчанию находятся в управляющей компании Государственная корпорация «Банк развития и внешнеэкономической деятельности» (Внешэкономбанк).
ba: Әгәр ҙә инде кеше пенсияның тупланма өлөшөн булдырыу хоҡуғы менән бер ҡасан да файҙаланмаһа, был осраҡта йыйылған аҡса идарасы компанияға – «Үҫеш һәм эске иҡтисади эшмәкәрлек банкы» («Внешэкономбанк») дәүләт корпорацияһына йүнәлтелә.

source: Расчет по баллам
ba: Балдарҙы иҫәпләү

source: Отныне размер страховой части пенсии зависит от количества накопленных баллов, в которых будет оцениваться каждый рабочий год.
ba: Бынан һуң пенсияның страховка өлөшө күләме йыйылған балдарға бәйле буласаҡ, һәр эш йылы ошо рәүешле баһаланып барасаҡ.

source: Баллы начисляются исходя из суммы страховых взносов, уплаченных работодателем, и зависят от размера официальной зарплаты.
ba: Балдар эш биреүсе тарафынан түләнгән страховка иғәнәһе суммаһынан сығып иҫәпләнә, йәғни рәсми хеҙмәт хаҡының күләменә бәйле.

source: Чем выше зарплата, тем больше баллов.
ba: Эш хаҡы ҙурыраҡ булған һайын, балдар ҙа күберәк йыйыла.

source: Баллы начисляются по-разному для тех, кто сохранил пенсионные взносы работодателя на накопительную пенсию, и тех, кто отказался от них в пользу страховой пенсии.
ba: Эш биреүсе тарафынан түләнгән иғәнәне пенсияның тупланма өлөшөнә йүнәлткән кешеләр менән страховка өлөшө файҙаһына был алымдан баш тартҡан граждандарҙың балдары төрлөсә иҫәпләнә.

source: При формировании только страховой пенсии максимальное количество годовых пенсионных баллов составит 10 (так как все страховые взносы направляются на формирование страховой пенсии).
ba: Әгәр ҙә хеҙмәткәр иғәнәне тулыһынса пенсияның страховка өлөшөн булдырыуға йүнәлтһә, йыл дауамында иң күбе 10 балл йыя ала.

source: При выборе формирования и страховой, и накопительной пенсии максимальное количество годовых пенсионных баллов будет меньше — 6,25.
ba: Ә инде иғәнә тупланма өлөш файҙаһына ла бүленһә, максималь балл һаны 6,25 тәшкил итәсәк.

source: Иными словами, формирование накопительной пенсии уменьшает размер страховой.
ba: Ябайлаштырып әйткәндә, пенсияның тупланма өлөшөн булдырыу уның страховка өлөшөн кәметә.

source: Устанавливается максимальный пенсионный балл за год.
ba: Бер йылға максималь пенсия балы билдәләнә.

source: Он будет увеличиваться поэтапно: с 7,83 в 2016 году до 10 — в 2021 году.
ba: Ул әкренләп арта бара: 2016 йылда 7,83 булһа, 2021 йылда 10-ға етәсәк.

source: При выходе на пенсию все баллы суммируются и умножаются на стоимость пенсионного балла в год назначения пенсии.
ba: Хаҡлы ялға сыҡҡан мәлдә бөтә балдар бергә ҡушыла һәм пенсия тәғәйенләнгән йылдың балы хаҡына ҡабатлана.

source: В 2016 году она составляет 74 рубля 27 копеек.
ba: Икенсе төрлө әйткәндә, был сумма инфляцияны иҫәпкә алып индексациялана. 2016 йылда ул 74 һум 27 тин булды.

source: Также баллы начисляются за отпуск по уходу за ребенком (1,8 — за первого ребенка, 3,6 — за второго, 5,4 — за третьего и четвертого); за период ухода за ребенком-инвалидом первой группы и гражданином, достигшим 80-летнего возраста (1,8 балла); а также в период военной службы по призыву (1,8 балла).
ba: Шулай уҡ түбәндәге осраҡтарҙа ла балл иҫәпләнә: бала ҡарау буйынса отпуск осоронда (беренсе сабыйға – 1,8, икенсеһенә – 3,6, өсөнсө һәм дүртенсе балаға – 5,4 балл); беренсе төркөм инвалид-баланы һәм 80 йәше тулған оло кешене ҡараған мәлдә (1,8 балл); саҡырылыш буйынса хәрби хеҙмәттә булғанда (1,8 балл).

source: Сейчас, чтобы получить пенсию, достаточно семи лет стажа.
ba: Әлеге ваҡытта пенсияға сығыу өсөн 7 йыл хеҙмәт стажы булыуы шарт.

source: Увеличивать требуемый стаж будут поэтапно на один год.
ba: Әммә был күрһәткес әкренләп берәр йылға арта барасаҡ.

source: Таким образом, к 2024 году минимальный общий стаж работы для получения трудовой пенсии достигнет необходимых 15 лет.
ba: Шулай итеп, 2024 йылға хеҙмәт пенсияһы алыу өсөн кәрәкле стаж 15 йылға етәсәк.

source: Количество накопленных баллов должно быть не меньше 30 (с 2025 года).
ba: Ә йыйылған балдарҙың күләме 30-ҙан кәм булмаҫҡа тейеш (2025 йылдан).

source: Более подробно о порядке начислений можно узнать в местном отделении Пенсионного фонда РФ по РБ или на сайте www.pfrf.ru.
ba: Был хаҡта тулыраҡ мәғлүмәтте РФ Пенсия фондының урындағы бүлексәһе йәки www.pfrf.ru сайты аша белешергә мөмкин.

source: О пенсионном возрасте
ba: Пенсия йәше хаҡында

source: По новым правилам, каждый вправе сам решить, когда (но не ранее наступления пенсионного возраста) ему оформить страховую пенсию по старости.
ba: Яңы ҡағиҙәләргә ярашлы, һәр кем ҡартлыҡ буйынса страховка пенсияһын ҡасан билдәләтеүҙе үҙаллы хәл итә (әммә мотлаҡ талап – пенсия йәшенең еткән булыуы).

source: Новая система устроена так, что выгоднее еще поработать, не оформляя пенсию, и получить ее позже в повышенном размере.
ba: Яңы система пенсия йәше етһә лә, уны алмай оҙағыраҡ эшләүҙе һәм һуңғараҡ ҙурыраҡ пенсияға эйә булыуҙы күҙ уңында тота.

source: В этом случае начисляются премиальные баллы.
ba: Был осраҡта премия балдары иҫәпләнә.

source: Например, если гражданин обратится за назначением страховой пенсии через 3 года после достижения общеустановленного пенсионного возраста, то фиксированная выплата будет увеличена на 19%, а страховая пенсия — на 24%.
ba: Мәҫәлән, кеше хаҡлы ялға сығыу йәшенә еткәндән һуң тағы 3 йыл эшләп, страховка пенсияһы тәғәйенләүҙе һорап мөрәжәғәт итә икән, билдәләнгән түләү 19 процентҡа, ә страховка пенсияһы 24 процентҡа арттырыла.

source: А если стаж сверх пенсионного возраста без обращения за назначением пенсии будет 10 лет, то фиксированный платеж будет увеличен в 2,11 раза, а страховая часть — в 2,32 раза.
ba: Әгәр ҙә хеҙмәткәр хаҡлы ялға сығыу йәше етеп тә, тағы 10 йыл пенсия алмайынса эшләһә, база күләме – 2,11, ә страховка өлөшө 2,32 тапҡырға арта.

source: Если гражданин обратился за назначением пенсии по прошествии более чем 10 лет со дня достижения пенсионного возраста, то применяется коэффициент как за 10 лет.
ba: Ә инде кеше пенсияға сығыу йәшенән һуң 10 йылдан күберәк хеҙмәт итһә, был осраҡта 10 йыл өсөн тәғәйен иҫәпләүҙәр ҡулланыла.

source: Пенсионный возраст в России остается прежним: 60 лет — для мужчин и 55 — для женщин.
ba: Рәсәйҙә пенсия йәше элеккесә ҡала: ир-егеттәргә – 60, ҡатын-ҡыҙҙарға – 55 йәш.

source: Ринат ГАТАУЛЛИН, доктор экономических наук, профессор:
ba: Ринат Ғатауллин, иҡтисад фәндәре докторы, профессор:

source: — Всякая реформа должна быть настроена на улучшение ситуации, в данном случае — благосостояния пенсионеров.
ba: – Һәр реформа хәлде яҡшыртыуҙы күҙ уңында тотоп үткәрелергә тейеш, был осраҡта төп йүнәлеш – пенсионерҙарҙың матди именлеге.

source: Стоит признать, что в последние десять лет в нашей стране материальное положение пенсионеров укреплялось.
ba: Әйтергә кәрәк, һуңғы 10 йылда илебеҙҙә хаҡлы ялдағы кешеләрҙең матди хәле ярайһы уҡ тотороҡланды.

source: Все меньше пожилых людей оказывалось за чертой бедности.
ba: Ярлылыҡ сигендә торған ололар кәмене.

source: Но, к сожалению, в связи с экономическим кризисом доходы пенсионеров съедает инфляция.
ba: Әммә, ҡыҙғанысҡа ҡаршы, иҡтисади көрсөк арҡаһында уларҙың килемен инфляция «ашай».

source: Поэтому необходимо предпринимать определенные меры поддержки уже действующих пенсионеров.
ba: Шуға күрә ғәмәлдәге пенсионерҙарҙы яҡлау саралары булдырыу – бик кәрәкле эш.

source: Что касается повышения пенсионного возраста, то скорее всего рано или поздно такую меру придется принять.
ba: Пенсия йәшен арттырыуға килгәндә, ҡасан да булһа, иртәме-һуңмы, шундай ҡарар ҡабул ителер, моғайын.

source: Поскольку пожилых людей с каждым годом становится все больше, а работающих меньше.
ba: Ни өсөн тигәндә, йылдан-йыл хаҡлы ялдағылар һаны арта, ә эшләүсе халыҡ кәмей бара.

source: Желательно, чтобы увеличение пенсионного возраста прошло постепенно, прибавляя в год по нескольку месяцев.
ba: Пенсия йәшен арттырыу яйлап, бер йылға бер нисә ай өҫтәп башҡарылырға тейеш, тип уйлайым.

source: Как это делалось в странах Европы, где пенсионный возраст значительно выше российского.
ba: Рәсәйгә ҡарағанда пенсия йәше һиҙелерлек юғары булған Европа илдәрендә тап шулай эшләнеләр.

source: Каждый человек должен сам решать, когда ему выходить на пенсию.
ba: Һәр кем хаҡлы ялға ҡасан сығырын үҙе хәл итергә тейеш.

source: У нас много активных, опытных, профессиональных людей пенсионного возраста.
ba: Беҙҙә пенсия йәшенә еткән әүҙем, тәжрибәле, һәләтле кешеләр бик күп.

source: Их нельзя лишать возможности успешно трудиться.
ba: Уларҙы уңышлы хеҙмәт итеү мөмкинлегенән мәхрүм итергә ярамай.

source: Думаю, принцип — чем дольше работаешь, тем больше пенсия — очень верный.
ba: Минеңсә, ни тиклем оҙағыраҡ эшләйһең, шул тиклем күберәк пенсия алаһың, тигән алым бик дөрөҫ.

source: Средний размер страховой пенсии — 12 461 рубль
ba: Пенсияның уртаса страховка өлөшө – 12461 һум

source: Величина прожиточного минимума пенсионера для определения социальной доплаты к пенсии — 7842 рубля
ba: Пенсияға өҫтәмә социаль түләү юллау өсөн хаҡлы ялдағыларға уртаса йәшәү минимумы күләме – 7842 һум
